<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
	<div class="agree-txt">
	<!-- <h3>서비스 이용약관</h3> -->
	<!-- <p class="agree-preamble">이 아모레퍼시픽 통합멤버십 약관은 (주)아모레퍼시픽이 운영하는 인터넷사이트, 뷰티포인트 제도, 쇼핑몰 사이트 이용에 대한 &quot;아모레퍼시픽 패밀리사이트 서비스&quot;, &quot;아모레퍼시픽 통합 멤버십 뷰티포인트 회원 서비스&quot;, &quot;아모레퍼시픽 쇼핑몰 사이트 서비스&quot;약관 으로 구성 됩니다.</p> -->
	<ul class="agree-list-num">
		<li>1. 수집하는 개인정보의 항목 : 이메일, 주소, 휴대전화번호</li>
		<li>2. 수집 및 이용목적 : 본인 동의 시 회사 또는 제휴사의 서비스 / 사업 및 정책 / 기타 이벤트에 관한 정보 제공 및 그에 따른 경품 등 물품 배송</li>
		<li>3. 보유 및 이용기간 :동의철회 시 혹은 회원탈퇴 시 까지</li>
		<li>* 고객님께서는 개인정보 수집 및 이용 동의에 거부할 수 있습니다. 거부하셔도 에스트라 사이트 이용이 가능합니다.</li>
	</ul>
</div>