<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
          <div class="agree-txt">
            <h3>서비스 이용약관</h3>
            <h6>제 1 조 (목적)</h6>
            <p>
              이 약관은 ㈜에스쁘아(전자상거래 사업자, 이하 &quot;당사&quot;라 함)가 운영하는 홈페이지 (HTTP://WWW.ESPOIR.COM)와 에스쁘아 매장(이하 홈페이지와 매장을 합하여 &quot;몰&quot;이라 함)에서 제공하는 관련 서비스 (이하 &quot;서비스&quot;라 함)를 이용함에 있어 고객의권리, 의무 및 책임사항을 규정함을 목적으로 합니다. PC통신, 모바일 등 기타 전자상거래에 대해서도 그 목적과 성질에 반하지 않는 한 이 약관이 적용됩니다.
            </p>
            <h6>제 2 조 (정의)</h6>
            <ul class="agree-list-num">
              <li>
                ① &quot;몰&quot;이란 당사가 재화 또는 용역(이하 &quot;재화 등&quot;이라 함)을 고객에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 몰을 운영하는 사업자의 의미로도 사용합니다.
              </li>
              <li>
                ② &quot;고객&quot;이란 몰에 접속하여 이 약관에 따라 당사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
              </li>
              <li>
                ③ &quot;서비스&quot;란 당사가 인터넷 웹사이트 내에서 제4조에서 정한 내용의 업무를 통하여 이용자에게 제공하는 인터넷관련 유•무형의 행위 등을 말합니다.
              </li>
              <li>
                ④ &quot;회원&quot;이라 함은 당사 홈페이지 몰에 개인정보를 제공하여 회원등록을 한 자로서, 몰의 정보를 지속적으로 제공받으며, 몰이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
              </li>
              <li>
                ⑤ &quot;비회원&quot;이라 함은 회원에 가입하지 않고 몰이 제공하는 서비스를 이용하는 자를 말합니다.
              </li>
            </ul>
            <h6>제 3 조 (약관의 등의 명시와 설명 및 개정)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(고객의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 팩스전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보 관리책임자 등을 고객이 쉽게 알 수 있도록 몰의 초기화면에 게시합니다. 다만, 약관의 내용은 고객이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
              </li>
              <li>
                ② 몰은 고객이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 고객이 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 몰에 제공하여 고객의 확인을 구하여야 합니다.
              </li>
              <li>
                ③ 회사는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 방문 판매 등에 관한 법률, 소비자보호법, 개인정보보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
              </li>
              <li>
                ④ 회사가 이 약관을 개정할 경우에는 변경된 약관을 적용하고자 하는 날(이하 &quot;효력 발생일&quot;)로부터 7일(회원에게 불리한 변경의 경우 30일) 이전에 이 약관이 변경된다는 사실과 변경된 내용 등을 공지 또는 통지합니다. 이 경우 개정 전 내용과 개정 후 내용을 명확하게 비교하여 고객에게 알기 쉽도록 표시합니다.
              </li>
              <li>
                ⑤ 변경 약관에 이의가 있는 회원은 회원 탈퇴 또는 이의 제기를 할 수 있으며, 제4항의 고지가 있은 후 30일 이내에 회원 탈퇴 또는 이의 제기하지 않은 회원은 변경 약관에 동의한 것으로 간주합니다.
              </li>
              <li>
                ⑥ 회원이 몰의 개정된 약관에 동의하지 않는 경우에는 회사는 개정 약관 내용을 당해 회원에게 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 변경된 약관의 효력 발생일 이후에도 서비스를 이용하는 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.
              </li>
              <li>
                ⑦ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계법령 또는 상관례에 따릅니다.
              </li>
            </ul>
            <h6>제 4 조(서비스의 제공 및 변경)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 다음과 같은 업무를 수행합니다.
				        <ul class="inner-list">
                  <li>
                    재화 또는 용역에 대한 정보 제공 및 구매계약의 체결
                  </li>
                  <li>
                    구매계약이 체결된 재화의 배송
                  </li>
                  <li>
                    구매계약 및 배송에 관련된 용역 제공
                  </li>
				          <li>
                    해당 용역에 대한 고객 응대 및 처리
                  </li>
				          <li>
                    기타 몰이 정하는 업무
                  </li>
                </ul>
              </li>
              <li>
                ② 몰은 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.
              </li>
              <li>
                ③ 몰이 제공하기로 고객과 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 고객에게 통지 가능한 방법으로 즉시 통지합니다.
              </li>
              <li>
                ④ 제3항의 경우 몰은 이로 인하여 고객이 입은 손해를 배상합니다. 다만, 몰이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
              </li>
            </ul>
            <h6>제 5 조 (서비스 이용시간)</h6>
            <ul class="agree-list-num">
              <li>
                ① 서비스는 회사의 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 이용할 수 있습니다. 다만, 설비의 점검 등 회사가 필요한 경우 또는 설비의 장애, 서비스 이용의 폭주 등 불가항력으로 인하여 서비스 이용에 지장이 있는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한할 수 있습니다.
              </li>
              <li>
                ② 회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며, 이 경우 그 이용시간을 사전에 회원에게 공지 또는 통지 합니다.
              </li>
            </ul>
            <h6>제 6조 (서비스의 중단)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 컴퓨터 등 전기통신설비의 보수점검•교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공의 일시 중단 사실을 통지하고 서비스를 일시적으로 중단할 수 있습니다
              </li>
              <li>
                ② 몰은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자가 입은 손해에 대하여 배상합니다. 다만, 몰에게 고의 또는 과실이 없는 경우에는 책임을 부담하지 않습니다.
              </li>
              <li>
                ③ 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 몰은 이용자에게 통지하고 당초 몰에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, &quot;몰&quot;이 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 &quot;몰&quot;에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다
              </li>
            </ul>
            <h6>제 7 조 (회원가입)</h6>
            <ul class="agree-list-num">
              <li>
                ① 고객은 약관 내용에 대해 확인하고, 몰이 정한 가입 양식에 따라 회원정보를 기입한 후 약관내용에 대하여 동의여부를 체크하는 방법으로 동의할 수 있습니다. 고객이 동의 부분에 체크하면 이 약관에 대해 동의한 것으로 봅니다.
              </li>
              <li>
                ② 몰은 제1항과 같이 회원으로 가입할 것을 신청한 고객 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
                <ul class="inner-list">
                  <li>
                    가입신청자가 이전에 이 약관 의하여 회원자격을 상실한 적이 있는 경우
                  </li>
                  <li>
                    등록 내용에 허위, 기재누락, 오기가 있는 경우
                  </li>
                  <li>
                    회사의 정책 및 아동의 개인정보를 특별히 보호하기 위하여 만 14세 미만 아동의 회원가입을 제한하고 있습니다.
                  </li>
                  <li>
                    다른 사람의 명의를 사용하여 신청한 경우
                  </li>
                  <li>
                    사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우
                  </li>
                  <li>
                    기타 회사 소정의 이용신청요건을 충족하지 못하는 경우
                  </li>
                </ul>
              </li>
              <li>
                ③ 몰은 다음에 해당하는 경우에 그 신청에 대한 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.
                <ul class="inner-list">
                  <li>
                    서비스 관련 설비에 여유가 없는 경우
                  </li>
                  <li>
                    기술상 지장이 있는 경우
                  </li>
                  <li>
                    기타 회사가 필요하다고 인정되는 경우
                  </li>
                </ul>
              </li>
              <li>
                ④ 제3항의 경우 몰은 이로 인하여 고객이 입은 손해를 배상합니다. 다만, 몰이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
              </li>
              <li>
                ⑤ 가입신청 양식에 기재하는 모든 고객정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 고객은 법적인 보호를 받을 수 없으며 서비스의 제한을 받을 수 있습니다.
              </li>
              <li>
                ⑥ 회원은 회원가입 시 등록사항에 변동이 있는 경우, 즉시 전자우편 기타 방법으로 몰에 대하여 그 변경사항을 알려야 합니다. 이를 몰에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 몰은 책임지지 않습니다.
              </li>
              <li>
                ⑦ 회원은 가입, 탈퇴, 포인트의 사용시 본인확인을 위해 휴대폰 인증 등의 절차를 진행할 수 있으며, 본인 확인이 되지 않는 회원의 경우 이 약관에 따른 서비스 이용이 제한될 수 있습니다.
              </li>
            </ul>
            <h6>제 8조 (회원 탈퇴 및 자격 상실 등)</h6>
			<ul class="agree-list-num">
              <li>
                ① 회원은 몰에 언제든지 탈퇴를 요청할 수 있으며 몰은 지체 없이 회원탈퇴를 처리합니다.
              </li>
              <li>
                ② 회원탈퇴 시(1년 간 몰 이용기록이 없는 경우 포함), 기존에 보유 중이던 에스쁘아 큐빅(온라인 활동 포인트) 은 소멸됩니다.
              </li>
              <li>
                ③ 회원이 다음 각 호의 사유에 해당하는 경우, 몰은 회원자격을 제한 및 정지, 상실시킬 수 있습니다.
                <ul class="inner-list">
                  <li>
                    가입 신청 시에 허위 내용을 등록한 때
                  </li>
                  <li>
                    몰을 이용하여 구입한 재화 등의 대금, 기타 몰이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 때
                  </li>
                  <li>
                    다른 사람의 몰이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 때
                  </li>
                  <li>
                    서비스 운영을 고의로 방해한 경우
                  </li>
                  <li>
                    정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스프로그램 등을 유포하는 경우
                  </li>
                  <li>
                    정보통신설비의 오작동, 오류 현상 등을 이용하여 비정상적인 방법으로 몰을 이용하는 경우
                  </li>
                  <li>
                    타인의 개인정보, 이용자 아이디(ID) 및 비밀번호를 부정하게 사용하는 경우
                  </li>
                  <li>
                    회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우
                  </li>
                  <li>
                    기타 몰을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 때
                  </li>
                </ul>
              </li>
              <li>
                ④ 몰이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.
              </li>
            </ul>
            <h6>제 9 조 (회원에 대한 통지)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰이 회원에 대한 통지를 하는 경우, 회원이 몰과 미리 약정하여 지정한 전자우편 주소 및 가입 시 등록한 정보에 기명된 수단으로 할 수 있습니다.
              </li>
              <li>
                ② 몰은 불특정 다수 회원에 대한 통지의 경우 1주일이상 온라인 서비스 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.
              </li>
            </ul>
            <h6>제 10 조 (구매신청)</h6>
            <ul class="agree-list-num">
              <li>
                고객은 몰에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 몰은 고객이 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 다만, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
                <ul class="inner-list">
                  <li>
                    재화 등의 검색 및 선택
                  </li>
                  <li>
                    성명, 주소, 전화번호, 전자우편주소, 휴대전화번호 등의 입력
                  </li>
                  <li>
                    약관내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인
                  </li>
                  <li>
                    이 약관에 동의하고 제3호의 사항을 확인하거나 거부하는 표시
                  </li>
                  <li>
                    재화 등의 구매신청 및 이에 관한 확인 또는 몰의 확인에 대한 동의
                  </li>
                  <li>
                    결제 방법의 선택
                  </li>
                </ul>
              </li>
            </ul>
            <h6>제 11 조 (구매계약의 성립)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 고객의 구매신청에 대하여 다음 각 호에 해당하면 고객의 청약에 대하여 승낙하지 않을 수 있습니다. 다만, 미성년자가 체결한 계약의 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 그 법정대리인은 해당 계약을 취소할 수 있습니다.
                <ul class="inner-list">
                  <li>
                    신청 내용에 허위, 기재누락, 오기가 있는 경우
                  </li>
                  <li>
                    미성년자가 보호자의 승낙 없이 구매하는 경우
                  </li>
                  <li>
                    기타 구매신청에 승낙하는 것이 기술상 현저히 지장이 있다고 판단하는 경우
                  </li>
                </ul>
              </li>
              <li>
                ② 몰의 승낙은 주문 완료 후 메일의 형태로 고객에게 전달되며, 이 메일이 고객에게 도달한 시점에 계약이 성립된 것으로 간주합니다.
              </li>
              <li>
                ③ 몰의 승낙의 의사표시에는 고객의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함합니다.
              </li>
            </ul>
            <h6>제 12 조 (결제방법)</h6>
            <ul class="agree-list-num">
              <li>
                몰에서 구매한 재화 등에 대한 대금결제방법은 다음 각 호의 하나로 할 수 있습니다. 다만, 몰은 이용자의 결제방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수하지 않습니다.
                <ul class="inner-list">
                  <li>
                    인터넷 뱅킹, 폰 뱅킹 등 각종 계좌 이체
                  </li>
                  <li>
                    직불카드, 선불카드, 신용카드 결제
                  </li>
                  <li>
                    온라인 무통장입금
                  </li>
                  <li>
                    몰에서 지급하는 쿠폰 등의 판촉수단에 의한 결제
                  </li>
                  <li>
                    몰에서 정한 기타 결제수단
                  </li>
                </ul>
              </li>
            </ul>
            <h6>제 13 조 (포인트등운영)</h6>
            <ul class="agree-list-num">
              <li>
                ① 현재 몰에서 운영 중인 포인트는 아래와 같으며, 각 포인트의 적립, 사용, 소멸, 삭감 등 포인트 제도 운영에 필요한 사항은 몰을 통하여 사전에 공지합니다.
                <ul class="inner-list">
                  <li>
                    뷰티포인트 (*뷰티포인트 멤버십 회원으로 가입한 고객에 한해 적립, 사용 가능하며, 소멸시효 등은 아모레퍼시픽 뷰티포인트 이용약관에 따릅니다.)
                  </li>
                  <li>
                    에스쁘아 온라인 활동스탬프
                  </li>
                  <li>
                    기타 쿠폰(이벤트) 등
                  </li>
                </ul>
              </li>
            </ul>
            <li>
              ② 회사는 회사가 자체 운영하는 포인트뿐만 아니라, 제휴 정책에 따라 타사 포인트 제도를 함께 운영할 수 있습니다. 단, 타사 포인트 제도는 해당 제휴사의 정책에 따라 운영됩니다.
            </li>
            <li>
              ③ 포인트는 이벤트 기간상품, 할인특매, 염가판매 등의 일부 경우를 비롯하여 회사 정책에 따라 그 사용이 제한될 수 있습니다.
            </li>
            <li>
              ④ 포인트는 양도, 상속, 담보제공 등 제3자에게 처분하거나, 현금으로 환급 받을 수 없습니다.
            </li>
            <li>
              ⑤ 주문취소, 환불 등 청약을 변경하는 경우 해당 금액만큼 적립된 포인트는 회수 또는 반환됩니다.
            </li>
            <li>
              ⑥ 회사의 필요에 따라 포인트는 판촉대상으로 이용될 수 있습니다.
            </li>
            <li>
              ⑦ 회사는 경영환경의 변화, 영업 정책의 변경 등 필요성이 있다고 판단하는 경우 포인트 제도에 관한 사항을 변경할 수 있습니다. 
            </li>
            <h6>제 14 조 (에스쁘아 온라인 활동 스탬프)</h6>
            <ul class="agree-list-num">
              <li>
                ① 에스쁘아 스탬프는 에스쁘아 리뷰 작성 리워드로, 회원이 몰에서 구매한 제품 후기를 작성했을 때 적립되며, 몰 이외 오프라인 매장에서는 적립․사용할 수 없습니다.
              </li>
              <li>
                ② 에스쁘아 스탬프는 적립일로부터 2년간 유효하며, 회원 탈퇴(1년 간 몰 이용기록이 없는 경우 포함)의 경우 자동 소멸됩니다. 
              </li>
              <li>
                ③ 에스쁘아 스탬프 운영정책은 몰의 정책 및 경영사정의 변경에 따라 제한․변경 될 수 있으며, 자세한 내용은 홈페이지를 통해 확인할 수 있습니다.
              </li>
              <li>
                ④ 다음의 경우 에스쁘아 스탬프가 차감 혹은 임의 삭제될 수 있습니다.
                <ul class="inner-list">
                  <li>
                    몰의 정책변경
                  </li>
                  <li>
                    고객이 부정한 방법으로 스탬프를 취득한 경우
                  </li>
                </ul>
              </li>
            <li>
              ⑤ 다만, 제4항 제1호의 사유로 에스쁘아 스탬프를 임의로 소멸하는 경우, 몰은 해당 사실을 최소 30일 전부터 고객에게 공지하여 고객이 이를 소비할 수 있도록 조치합니다.
            </li>
            </ul>
            <h6>제 15 조 (포인트삭감및소멸)</h6>
            <ul class="agree-list-num">
              <li>
                ① 회원에게 적립된 포인트가 부정한 방법 또는 개인정보 도용 등으로 인해 적립된 사실이 인정되는 때에는 회사 (제휴사 포함)는 해당 포인트를 삭감할 수 있습니다.
              </li>
              <li>
                ② 회원이 탈퇴(1년 간 몰 이용기록이 없는 경우 포함)하거나 회사(제휴사 포함)에 의하여 자격을 상실한 경우, 해당 포인트(제휴사 포함, 단 뷰티포인트는 뷰티포인트 이용약관에 따름)는 자동 소멸됩니다.
              </li>
              <li>
                ③ 회원이 탈퇴(1년 간 몰 이용기록이 없는 경우 포함)ㆍ자격상실ㆍ무거래 등을 원인으로 포인트가 소멸되는 경우 포인트는 현금으로 반환되지 않고 소멸되며, 소멸된 포인트는 복구가 불가능합니다.
              </li>
            </ul>
            <h6>제 16 조 (수신확인통지, 구매신청 변경 및 취소)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 고객의 구매신청이 있는 경우 고객에게 수신확인통지를 합니다.
              </li>
              <li>
                ② 수신확인통지를 받은 고객은 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 몰의 웹페이지 혹은 전화를 통해 구매신청 변경 및 취소를 요청할 수 있고 몰은 고객의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 청약철회 규정에 따릅니다
              </li>
              <li>
                ③ 만약 고객이 변경 및 취소를 요구하였을 때 몰이 그 진행을 통제할 수 없는 경우 반품으로 처리되어야 하며 청약 철회의 과정을 따릅니다.
              </li>
            </ul>
            <h6>제 17 조 (배송)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 고객과 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 고객이 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, 몰이 이미 재화 등 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 재화 등의 공급을 위하여 필요한 조치를 취합니다. 이 때 몰은 고객이 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.
              </li>
              <li>
                ② 몰은 고객이 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 몰의 고의, 과실로 약정 배송기간을 초과한 경우에는 그로 인한 고객의 손해를 배상하여야 합니다. 다만 몰이 고의과실이 없음을 입증한 경우에는 그러하지 아니합니다.
              </li>
              <li>
                ③ 몰은 배송과정에서 상품이 파손되지 않도록 적절한 포장을 하여야 하며 '전자상거래 등에서의 소비자 보호에 관한 법률' 규정에 따라 소비자의 청약에 따라 재화 등을 공급하는 경우 그 내용을 기재한 서면(이하 &quot;공급서&quot;라 한다)을 재화 등에 첨부하여 소비자에게 송부합니다.
              </li>
            </ul>
            <h6>제 18 조 (환급)</h6>
              <p>
                몰은 고객이 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 고객에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.
              </p>
            <h6>제 19 조 (청약철회 등)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰과 재화 등의 구매에 관한 계약을 체결한 고객은 계약 내용에 관한 서면을 교부 받은 날로부터 7일(다만, 그 서면을 교부 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등의 공급을 받거나 공급이 개시된 날부터 7일) 이내에 청약의 철회를 할 수 있습니다.몰은 몰의 부주의로 교환, 반품의 사례가 발생하였을 경우 (오배송, 미배송, 파손, 불량 등) 반품수령완료 및 고객문의 7일 이내에 환급 및 환급에 필요한 조치를 취합니다.
              </li>
              <li>
			          ② 고객은 재화 등을 배송 받은 경우 다음 각 호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
                <ul class="inner-list">
                  <li>
                    고객에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)
                  </li>
                  <li>
                    고객의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우
                  </li>
                  <li>
                    시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우
                  </li>
                  <li>
                    같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우
                  </li>
                </ul>
              </li>
              <li>
                ③ 고객은 제2항 제2호 내지 제4호의 경우에 몰이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하지 않았다면 고객의 청약철회 등이 제한되지 않습니다.
              </li>
              <li>
                ④ 고객은 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.
              </li>
            </ul>
            <h6>제 20 조 (청약철회 등의 효과)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 고객으로부터 재화 등을 반환 받은 경우 3영업일(매주 화, 금요일 일괄 환급) 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 몰의 고객에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
              </li>
              <li>
                ② 몰은 위 대금을 환급함에 있어서 고객이 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.
              </li>
              <li>
                ③ 청약 철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 기본적으로 고객이 부담합니다. 몰은 고객에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만, 재화 등의 내용이 표시광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 몰이 부담합니다.
              </li>
              <li>
                ④ 고객이 수취거부나 환불을 원하는 경우 배송비(처음 구매 건이 무료배송이면 왕복 배송비, 고객 선불이면 편도 배송비)와 은행 송금 수수료를 부담해야 하며, 실제 몰의 환불은 상품 반송이 확인 된 후 환불됩니다.
              </li>
              <li>
                ⑤ 단순 고객변심으로 인한 교환/반품의 경우 왕복 배송비는 고객이 부담해야 합니다.
              </li>
              <li>
                ⑥ 몰이 공급한 상품을 고객이 사용방법에 따라 사용하였음에도 피부 트러블이 발생하여 해당 상품을 반품하고자 하는 경우, 고객은 해당 상품 수령일로부터 30일 이내에 몰에 반품을 신청하여야 하며, 이에 대한 반품 배송비는 고객이 부담합니다. 반품 접수 시 피부과 진단서를 제출하는 경우 반품 배송비는 몰이 부담하며, 피부과 진단서 발급 등 제반 비용은 고객이 부담하되, 해당 상품과 피부 트러블 간에 상당한 인과관계가 인정되는 경우에는 진단서 발급비용을 몰이 부담합니다.
              </li>
              <li>
                ⑦ 고객의 부재중이거나 수취인 주소 불명으로 인해 반송되어 다시 배송되는 경우 해당 배송비는 고객이 부담합니다.
              </li>
              <li>
                ⑧ 모든 반품 시, 고객은 판촉행위로 인한 경품 및 사은품을 반납하여야 하며, 고객이 사은품을 사용하였을 경우 몰은 해당 금액만큼 차감하여 지급할 수 있습니다. 다만, 몰의 책임이 있는 사유로 인한 반품의 경우에는 그렇지 않습니다.
              </li>
            </ul>
            <h6>제 21 조 (개인정보보호)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 회원으로 가입하고자 하는 고객의 동의를 얻어 서비스 제공에 필요한 최소한의 정보를 수집하며, 가입 시뿐만 아니라 가입기간 중 회원제도 운영의 필요에 따라 추가적인 정보의 수집을 할 수 있습니다. 회원은 개인정보의 변경이 있거나, 타인의 도용 등의 사정이 발생한 때에는 회사 또는 제휴사의 고객센터로 통지하여야 지속적인 서비스 혜택과 개인정보를 보호받을 수 있으며, 회사는 이를 게을리하여 발생한 손해에 대해서는 책임지지 않습니다.
              </li>
              <li>
                ② 이 약관을 통해 수집되는 회원의 개인정보는 회원에게 양질의 서비스를 제공하기 위해 사용되며, 수집 받은 목적 외의 용도로 활용하지 않습니다.
              </li>
              <li>
                ③ 개인정보의 이용 목적은 회원의 서비스 변경에 따라 변경될 수 있으며, 이 경우에는 이 약관에서 정한 절차에 따라 사전 통지해 드립니다. 회사가 개인정보와 관련하여 변경사실을 고지 또는 통지한 후 30일 이내에 회원이 이의를 회사에 제기하지 않으면, 회사 및 제휴사에 대하여 변경된 개인정보의 제공 및 이용 등에 동의한 것으로 간주합니다. 다만, 그럼에도 불구하고 회원은 언제든지 본 동의를 철회할 수 있습니다.
              </li>
              <li>
                ④ 몰은 회원의 개인정보에 대한 개인정보처리방침을 공개하고, 그에 따라 개인정보 정책을 운영하고 있습니다.
              </li>
              <li>
                ⑤ 회원은 자신의 개인정보 처리와 관련한 자세한 내용을 회사의 인터넷 홈페이지 개인정보취급방침을 통해 확인할 수 있습니다.
              </li>
            </ul>
            <h6>제 22 조 (몰의 의무)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화용역을 제공하는데 최선을 다합니다.
              </li>
              <li>
                ② 몰은 고객이 안전하게 인터넷 서비스를 이용할 수 있도록 고객의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추도록 합니다.
              </li>
              <li>
                ③ 고객이 상품이나 용역에 대하여 「표시•광고의 공정화에 관한 법률」 소정의 부당한 표시광고행위를 함으로써 고객이 손해를 입은 때에는 이를 배상할 책임을 부담합니다.
              </li>
              <li>
                ④ &quot;몰&quot;은 이용자가 동의하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.
              </li>
            </ul>
            <h6>제 23 조 (회원의 ID 및 비밀번호에 대한 의무)</h6>
            <ul class="agree-list-num">
              <li>
                ① ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.
              </li>
              <li>
                ② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
              </li>
              <li>
                ③ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 몰에 통보하고 몰의 안내가 있는 경우에는 그에 따라야 합니다.
              </li>
              <li>
                ④ 몰은 회원이 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여는 책임을 지지 않습니다.
              </li>
            </ul>
            <h6>제 24 조 (고객의 의무)</h6>
            <ul class="agree-list-num">
              <li>
                ① 고객은 다음 행위를 하여서는 안 되며, 해당 행위를 하는 경우에 몰은 이 이용약관 및 기타 법령에 따라 적절한 조치를 취할 수 있습니다.
                <ul class="inner-list">
                  <li>
                    신청 또는 변경 시 허위 내용의 등록
                  </li>
                  <li>
                    타인의 정보 도용
                  </li>
                  <li>
                    몰에 게시된 정보의 임의적 변경
                  </li>
                  <li>
                    몰이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
                  </li>
                  <li>
                    몰 기타 제3자의 저작권 등 지적재산권에 대한 침해
                  </li>
                  <li>
                    몰 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
                  </li>
                  <li>
                    몰의 운영진, 직원 또는 관계자를 사칭하는 행위
                  </li>
                  <li>
                    몰의 승인을 받지 않고 다른 고객의 개인정보를 수집 또는 저장하는 행위
                  </li>
                  <li>
                    외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위
                  </li>
                </ul>
              </li>
              <li>
                ② 고객은 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.
              </li>
              <li>
                ③ 고객은 이 약관에서 규정하는 사항과 기타 몰이 정한 제반 규정, 공지사항 등 몰이 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 몰의 업무에 방해가 되는 행위, 몰의 명예를 손상시키는 행위를 해서는 안됩니다.
              </li>
              <li>
                ④ 고객은 주소, 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우 이를 몰에 알리지 않음으로 인하여 발생하는 일체의 불이익에 대하여 몰은 책임지지 않습니다.
              </li>
              <li>
                ⑤ 고객은 몰의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 몰은 책임을 지지 않습니다. 또한 고객은 이와 같은 영업활동으로 인해 몰이 손해를 입은 경우, 고객은 몰에 대해 손해배상의무를 지며, 몰은 해당 고객에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다
              </li>
            </ul>
            <h6>제 25 조 (연결&quot;몰&quot;과 피 연결&quot;몰&quot; 간의 관계)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 다른 사이트를 하이퍼링크(하이퍼링크의 대상에는 문자, 그림 및 동영상 등이 포함)방식 등에 의해 연결시킬 수 있습니다.
              </li>
              <li>
                ② 몰은 고객이 해당 연결된 다른 사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대하여는 어떠한 책임도 부담하지 않습니다.
              </li>
            </ul>
            <h6>제 26 조 (저작권의 귀속 및 이용제한)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰이 작성한 저작물에 대한 일체의 소유권, 저작권 기타 지적재산권은 몰에 귀속합니다.
              </li>
              <li>
                ② 고객은 몰을 이용함으로써 얻은 정보 중 몰에게 지적재산권이 귀속된 정보를 몰의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
              </li>
              <li>
                ③ 고객이 서비스 내에 게시하는 게시물의 저작권은 저작자에게 귀속되며, 해당 게시물로 인한 제3자 권리 침해 기타 분쟁에 대한 책임은 게시한 고객 본인에게 있습니다.
              </li>
              <li>
                ④ 몰은 고객의 게시물이 공서양속 또는 몰의 운영방침에 반하거나 제3자의 권리를 침해하는 때에는 해당 게시물을 삭제하는 등의 조치를 할 수 있습니다.
              </li>
            </ul>
            <h6>제 27 조 (정보의 제공)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 고객에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원의 동의를 얻어 회원에게 제공할 수 있습니다.
              </li>
              <li>
                ② 몰은 서비스 개선 및 고객 대상의 서비스 소개 등의 목적으로 고객의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.
              </li>
            </ul>
            <h6>제 28 조 (분쟁해결)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰은 고객이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해 보상 처리 기구인 몰고객상담센터를 설치, 운영합니다.
              </li>
              <li>
                ② 몰은 고객으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 고객에게 그 사유와 처리일정을 즉시 통보해야 합니다.
              </li>
              <li>
                ③ 몰과 고객 간에 발생한 전자상거래 분쟁과 관련하여 고객의 피해구제신청이 있는 경우에 전자거래기본법 및 동법 시행령에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.
              </li>
            </ul>
            <h6>제 29 조 (관할 및 준거법)</h6>
            <ul class="agree-list-num">
              <li>
                ① 몰과 고객간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 고객의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원을 관할법원으로 합니다. 다만, 제소 당시 고객의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.
              </li>
              <li>
                ② 몰과 고객간에 제기된 법적 분쟁에는 대한민국법률을 적용합니다.
              </li>
            </ul>
            <div class="addenda">
              <h5>부칙</h5>
              <ul>
                <li>
                  <span class="add-date">2020.11.18</span>
                  <span class="add">제1조(시행일) 이 약관은 2020년 11월 18일 부터 시행한다.</span>
                </li>
              </ul>
            </div>
          </div>